Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-oppnaadd-enighet-om-en-rekke-punkter-i-reindriftsloven.html.tmx
Source language: nob
Languages: sma

source: PRM: Oppnådd enighet om en rekke punkter i reindriftsloven
sma: PRM: Semadamme gelliej tsiehkiej bïjre båatsoelaakesne

source: Sametingsråd Silje Karine Muotka er fornøyd med at staten viser interesse for det samiske lovutvalgets arbeid i forbindelse med endringer i reindriftsloven.
sma: Saemiedigkieraerie Silje Karine Muotka lea madtjeles staate ïedtjem vuesehte saemien laakemoenehtsen barkose jarkelimmiej bïjre båatsoelaakesne.

source: – Jeg er svært fornøyd med at Landbruks- og matdepartementet (LMD) nå vil avvente det samiske lovutvalgets arbeid og deres anbefalinger, samt at departementet sier at de vil vurdere utvalgets forslag til endringer av reindriftsloven, sier sametingsråd Silje Karine Muotka.
sma: – Manne joekoen madtjeles Laanteburrie- jïh beapmoedepartemeente (LBD) daelie sæjhta vuertedh goske dïhte saemien laakemoenehtse sov barkoem dorjeme jïh sov juvnehtimmiejgujmie båateme, jïh aaj departemeente jeahta dah sijhtieh moenehtsen jarkelimmieraeriestimmieh båatsoelaakeste vuarjasjidh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sametinget og departementet har i konsultasjoner om departementets forslag til endringer i reindriftsloven oppnådd enighet om flere punkter, deriblant at forslaget om å endre formålsparagrafen i loven ikke fremmes for stortingsbehandling.
sma: Saemiedigkie jïh departemeente leah rååresjimmine departemeenten raeriestimmiej bïjre jarkelimmide båatsoelaakesne, seamadamme jienebi tsiehkiej bïjre, dej gaskem raeriestimmie åssjeleparagraafem laakesne jarkelidh, ij edtjh gïetedæmman stoerredigkesne bïejesovvedh.

source: – Jeg er fornøyd med dette, siden forslaget som var lagt frem ikke tok tilstrekkelig hensyn til at reindrifta er ei urfolksnæring og at kulturell bærekraft er like viktig som økonomisk og økologisk bærekraft, sier Muotka.
sma: – Manne madtjeles dejnie, dan åvteste dïhte raeriestimmie maam lij buakteme idtji nuekies krööhkesth båatsoe lea akte aalkoealmetjejieleme, jïh kulturelle monnehkevoete lea seamma vihkeles goh ekonomeles jïh ekologeles monnehkevoete, Muotka jeahta.

source: Forslaget om å endre §71 om reindriftsstyret fremmes heller ikke til behandling i den foreslåtte formen.
sma: Ij darhkh dïhte raeriestimmie jarkelimmien bïjre § 71 båatsoeståvroen bïjre gïetedæmman bïejesovvh guktie lij raeriestamme.

source: Det er også Sametinget svært fornøyd med.
sma: Dejnie aaj Saemiedigkie madtjeles.

source: – Vi vil umiddelbart se på hvordan det kan sikres et operativt reindriftsstyre.
sma: – Mijjieh sïjhtebe dallatjinie vuartasjidh guktie maahta aktem båatsoeståvroem hoksedh mij juhtieminie.

source: Det på grunn av at det skal gjennomføres prosesser med mål om å sikre at det i fremtiden blir vektlagt at det er reell medbestemmelse i reindriftsstyret og at styreleder har reindriftskompetanse, kunnskap om samiske samfunn og samisk språk, sier Muotka.
sma: Daate dan åvteste prosessh edtjieh juhtedh mah ulmine utnieh gorredidh jïh tjïertestidh båatsoeståvrosne tjïelke meatannænnoestimmie båetijen aejkien, jïh ståvroeåvtehken leah båatsoemaahtoe jïh daajroe saemien siebriedahki jïh saemien gïeli bïjre, Muotka jeahta.

source: Personvernhensyn ved offentliggjøring av reintall
sma: Persovnevaarjelimmiem krööhkedh bæjhkoehtimmesne bovtsetaaleste

source: Det er oppnådd enighet om at reintallet for siidaandeler internt i distriktet kan gjøres kjent forutsatt at personvernhensyn tas.
sma: Mijjieh seamadamme bovtsetaale sïjtebielide sïjten sisnjelen maahta åehpies dorjesovvedh dastegh persovnevaarjelimmiem krööhkie.

source: Det er en type opplysning Sametinget mener at de aller fleste i distriktene har kjennskap til gjennom bruksplaner og distriktsplaner.
sma: Daate dagkerh bïevnesh mej bïjre Saemiedigkie veanhta doh ellen jeanatjommesh sïjtine daajroem utnieh åtnoesoejkesji jïh sïjtesoejkesji tjïrrh.

source: I de tilfeller hvor ikke alle siidaandelene er representert i distriktsstyret vil dette kanskje kunne være en utfordring, og siden reintallet har mye å si for tilskuddet, har Sametinget akseptert at det kan åpnes for en hjemmel til å utforme en instruks for hvordan dette kan skje.
sma: Dej veajkoej gaajhkh sïjtebielieh eah leah meatan sïjteståvrosne maahta dagke akte haesteme årrodh, jïh dan åvteste bovtsetaale dan stoerre vihkelesvoetem åtna dåarjose, Saemiedigkie lea jååhkesjamme aktem laakevåaromem sjïehtesjidh juktie bïhkedassem hammoedidh guktie daate edtja dorjesovvedh.

source: Sametingsråden understreker at det ikke er snakk om at denne type opplysning skal gjøres kjent for allmennheten eller utover distriktet.
sma: Saemiedigkieraerie tjïerteste daate ij leah bïevnesh mejtie byögkelesvoete jallh almetjh sïjten ålkolen edtjieh åadtjodh.

source: – Vi vil konsultere om utformingen av denne instruksen for å sikre at persondatahensyn ivaretas, forsikrer Muotka.
sma: – Mijjieh sïjhtebe hammoedimmien bïjre daehtie bïhkedasseste rååresjidh juktie gorredidh persovnedaatah gorresuvvieh, Muotka tjirkie.

source: Det er ikke oppnådd enighet om forslaget der departementet ønsker å innføre obligatorisk elektronisk merking.
sma: Eah leah seamadamme raeriestimmien bïjre gusnie departemeente sæjhta obligatovreles elektrovneles mïerhkesjimmiem sjïehtesjidh.

source: Sametinget mener at den tradisjonelle merkingen er en sentral del av den kulturelle bærekraften i reindrifta, og at reinmerket og det tradisjonelle merkesystemet er en type kunnskap som må ivaretas og styrkes for fremtiden.
sma: Saemiedigkie veanhta dïhte aerpievuekien mïerhkesjimmie lea akte vihkeles bielie dehtie kultuvrelle monnehkevoeteste båatsosne, jïh mïerhke jïh dïhte aerpievuekien mïerhkesjimmievuekie leah akte såarhts daajroe maam tjuara gorredidh jïh nænnoestehtedh båetijen aajkan.

source: Sametingsrådet mener at tradisjonell merking må være hovedregelen i reindriftsloven, og vil følge opp saken i Stortinge, samt videre i en eventuell instruksutforming.
sma: Saemiedigkieraerie veanhta aerpievuekien mïerhkesjimmie tjuara åejvienjoelkedassine årrodh båatsoelaakesne, jïh sæjhta aamhtesem bæjjese fulkedh Stoerredigkesne, jïh dagke aaj aktene bïhkedassehammoedimmesne.

source: – Vi registrerer at LMD vil innføre et obligatorisk dobbel-merkesystem, som innebærer merarbeid og mulige merkostnader for næringen.
sma: – Mijjieh vïhtesjadtebe LBD sæjhta aktem obligatovreles guektiengïerth mïerhkesysteemem sjïehtesjidh, mestie vieliebarkoe jïh seapan vieliemaaksoeh jieliemasse sjædta.

source: Vårt mål er å ivareta og å styrke den tradisjonelle merkingen, samt unngå at kostnadene ved denne tilleggsmerkingen belastes næringen, sier Muotka.
sma: Mijjen ulmie lea dam aerpievuekien mïerhkesjimmiem gorredidh jïh nænnoestehtedh, jïh uvtedh maaksoeh daejnie lissiemïerhkesjimmine båatsose bïejesuvvieh Muotka jeahta.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka, tlf: 98487576
sma: Jis vielie bïevnesh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Silje Karine Muotka, tlf: 98487576
